/* Adobe Plugin Plist Files for VectorizeUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VectorizeUIEN";
CFBundleDisplayName = "VectorizeUIEN";
CFBundleGetInfoHTML = "VectorizeUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "VectorizeUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "VectorizeUIEN version 21.1.0EN";
